const initialVacancyCards = [
  {title:'PR менеджер',
  description:'Публиковать новости и жизнь Фонда в социальные сети, отвечать, отвечать на комментарии и быть в курсе всех дел',
  skills:['SMM','instagram','Администратор','Честность', 'Красноречие', 'Коммуникабельность','Открытость','Целеустремленность'],
  schedule:['Удаленно', '5/2'],
  pay:'35 000 руб',
  published:'5 дней назад',
  company:{logo:'../images/tender1.svg',
           name:'Антон тут рядом',
           address:'г.Новороссийск, ул.Видова, д.214'},
  link:'../pages/vacancy-item.html'
  },

  {title:'PVP менеджер',
  description:'Публиковать новости и жизнь Фонда в социальные сети, отвечать на комментарии и быть в курсе всех дел',
  skills:['SMM','instagram','Красноречие','Администратор','Честность','Открытость','Целеустремленность'],
  schedule:['Удаленно', '5/2', '2/2'],
  pay:'40 000 руб',
  published:'5 дней назад',
  company:{logo:'../images/tender2.svg',
           name:'Антон тут рядом',
           address:'г.Новороссийск, ул.Видова, д.214'},
  link:'../pages/vacancy-item.html'
  },

  {title:'Менеджер Vip',
  description:'Публиковать новости и жизнь Фонда в социальные сети, отвечать на комментарии и быть в курсе всех дел',
  skills:['SMM','instagram','Администратор','Честность','Открытость','Целеустремленность'],
  schedule:['Удаленно', '5/2', '2/2'],
  pay:'35 000 руб',
  published:'3 дней назад',
  company:{logo:'../images/tender3.svg',
           name:'Антон тут рядом',
           address:'г.Новороссийск, ул.Видова, д.214'},
  link:'../pages/vacancy-item.html'
  }
];
