const initialVacancies = [
    {
        position: 'PR менеджер',
        duties: 'Публиковать новости и жизнь Фонда в социальные сети, отвечать на комментарии и быть в курсе всех дел',
        schedule: 'Удаленно \u2002 5/2 \u2002 2/2',
        salary: '35 000 руб'
    },
    {
        position: 'PR менеджер',
        duties: 'Публиковать новости и жизнь Фонда в социальные сети, отвечать на комментарии и быть в курсе всех дел',
        schedule: 'Удаленно \u2002 5/2 \u2002 2/2',
        salary: '35 000 руб'
    },
    {
        position: 'PR менеджер',
        duties: 'Публиковать новости и жизнь Фонда в социальные сети, отвечать на комментарии и быть в курсе всех дел',
        schedule: 'Удаленно \u2002 5/2 \u2002 2/2',
        salary: '35 000 руб'
    }
]